export const testimonialsData = [
  {
    id: 1,
    image: "/assets/client1.png",
    review:
      "ここのスクールは4年目です。おかげさまでとても上達しました。今ではもう地区大会予選は突破できるようになりました。これからも練習を続けて更に上達したいと思っています。",
    name: "小島英樹",
    place: "東京都",
  },
  {
    id: 2,
    image: "/assets/client2.png",
    review: "家族で一緒に励んでいます。娘も大きくなり良い試合相手です。県選抜にも選ばれて日本一を目指せるようにもなりました。プロの方にご指導いただいたおかげです。",
    name: "加藤親子",
    place: "岩手県",
  },
    {
    id: 3,
    image: "/assets/client3.png",
    review: "去年はもう一歩のところで世界大会に出られませんでした。こちらでは世界で活躍している方の指導を受けられます。とても励みになります。1日12時間ガチで取り組んでいます。",
    name: "小林アンソニー亮平",
    place: "長野県",
  },

];
